<main>
    <section class="aboutmain row-container gold margin6">
        <div class=" flex-1 about gold "><img src="images/header-left.jpg" alt="это мы"></div>
        <div class=" flex-3 abouttext ">

            <p>Приветствуем вас, наши большие и маленькие друзья!</p>
            <p>
                К нам обращаются те, кому
                нужен идеальный и яркий праздник🔥
                🍬🍭Малышу мы подарим настоящее чудо
                🚁🚀ребенку постарше интересную сказку
                🏋‍♀⛹‍♀подростку увлекательное шоу.
                🐢🐞🦇Встречаясь с любимыми героями, дети всегда приходят в восторг. ⚡
                Мы предложим готовый сценарий или воплотим вашу идею.
                🎁🎂МЫ ЗНАЕМ КАК СДЕЛАТЬ ДЕТЕЙ СЧАСТЛИВЫМИ !!!!!🎈
            </p>
            <p>наши телефоны</p>
            <ul>
                <li>+7 911 268-35-94</li>
                <li>+7 966 751-33-17</li>               
            </ul>


            <a href="https://www.instagram.com/ulybka1/"> Наш инстаграм</a>
            <p>Мы работаем : Санкт-Петербург, Ленинградская область</p>
        </div>
    </section>

</main>